[
  {
    "id": "Fuji",
    "tour_title": "Mount Fuji",
    "tour_description": "Mount Fuji is the highest mountain in Japan. Its height is 3776 meters. It was formed as a result of volcanic activity about one hundred thousand years ago. Today, Mount Fuji and its surroundings are a popular tourist area where you can go hiking, live in nature and just relax.\nFuji is the most famous symbol of the Land of the Rising Sun. People from all over the world come here to see this incredible natural wonder. For the Japanese themselves, Fuji is one of the most revered shrines, a source of national pride and an endless source of inspiration.",
    "tour__desc": "The spiritual connection of the Japanese with Fuji has been forged for centuries. Legend has it that the famous ascetic Hasegawa Kakugyo (1541–1646) made over a hundred ascents of the mountain. His exploits led to the formation of the Fuji-ko, a Shinto-Buddhist sect of mountain worshipers. They built shrines, erected stone monuments, and observed fasting as a token of their devotion. Such fanaticism led to the banning of the sect from the lands of the Tokugawa shogunate. Despite this, the old tradition of mountain worship is still alive in Japan. They are revered as places of great spiritual importance.",
    "imgSrc": "Mount_fuji.jpg",
    "imgSrc_second": "Mount_fuji_2.jpg",
    "alt": "Mount-Fuji"
  },
  {
    "id": "Kyoto",
    "tour_title": "Kyoto",
    "tour_description": "Kyoto is figuratively called the \"city of a thousand temples\", although in fact there are more than one and a half thousand Buddhist temples and Shinto shrines and shrines. The entire territory of historical Kyoto is a UNESCO World Heritage Site, which is a unique world practice. The city is divided into several districts - Central, East, South, West and North Kyoto. Each of them houses a number of architectural structures, streets and quarters, which are important historical sights. In Central Kyoto, the Gosho Imperial Palace, the former residence of the Imperial Family of Japan, is located, which can only be entered by advance booking. Not far from it is Nijo Castle, built as the residence of the founder of the Tokugawa shogunate, Ieyasu Tokugawa in 1603, at the very beginning of the Edo era.",
    "tour__desc": "This majestic castle, built in the “Momoyama” style, was designed to rival the scope and beauty of Gosho Palace. The Buddhist temples Nishihogenji and Higashihongenji are located in the same area. The Amidado Hall at Nishihogenji Temple is dedicated to Amida Buddha. The Higashiyama Historic District in East Kyoto recreates the ancient atmosphere of the city with its narrow picturesque streets and ancient temples. In the same area is the famous Kyoto temple Kiyomizudera - “Temple of Pure Water”. It was founded back in 780. The water in this temple, according to local belief, has healing powers. In the eastern part of the city there is another famous temple, Sanjusangendo, which is the longest wooden structure in Japan with a length of 120 meters. In the main hall is a large statue of the goddess Kannon the Merciful, another incarnation of the Buddha.",
    "imgSrc": "Kyoto_2.jpg",
    "imgSrc_second": "Kyoto.jpg",
    "alt": "Kyoto"
  },
  {
    "id": "Niigata",
    "tour_title": "Niigata",
    "tour_description": "Niigata (Jap. 新潟市 Niigata-shi, lit. \"New Lagoon\") is a city designated by decree of the Japanese government, the administrative center of Niigata Prefecture. Founded April 1, 1889.\n\nNiigata Prefecture is full of natural wonders. It is here that the popular ski resorts of the Echigo-Yuzawa region and the Hoshitoge rice terraces are located.",
    "tour__desc": " All this splendor can be reached from Tokyo by high-speed train in about an hour. In addition to the mountains, there are picturesque beaches and the idyllic island of Sado, which is reached by ferry. Local delicacies are rice, sake and seafood. Cherry blossom festivals take place in the spring, and fireworks are considered some of the best in Japan.\n\nVarious parts of Niigata Prefecture can be reached from Tokyo by JR Joetsu and Hokuriku shinkansen. A shinkansen ride from Tokyo to Echigo-Yuzawa takes just over an hour. There are intercity buses to Niigata Prefecture, Niigata Airport accepts planes, and you can also come here by car.",
    "imgSrc": "Niigata.jpg",
    "imgSrc_second": "Niigata_2.jpg",
    "alt": "Niigata"
  },
  {
    "id": "Sapporo",
    "tour_title": "Sapporo",
    "tour_description": "Sapporo (jap. 札幌市 Sapporo-shi, listen (inf.)) is the fifth largest city in Japan, the most important economic, industrial, educational and cultural center of Hokkaido, a city of national importance in Japan, the administrative center of the Hokkaido governorate.",
    "tour__desc": "Unlike most cities in Japan, Sapporo is a spacious and green city. One of the best islands of nature is Odori Park, which divides the city into northern and southern parts. It stretches for about a mile and a half along 12 blocks. During the warm months it is pleasant to walk here. In February, the Snow Festival is held in the park.\nSapporo has a lot of space. The wonders of nature are combined here with fantastic modern sculptures at the Sapporo Art Park, Arte Piazza Bibai and Black Slide Mantra. In the park of arts, you can try your hand at creativity: there are workshops for wood processing, glass work and more.",
    "imgSrc": "Sapporo_2.jpg",
    "imgSrc_second": "Sapporo.jpg",
    "alt": "Sapporo"
  },
  {
    "id": "Tokyo",
    "tour_title": "Tokyo",
    "tour_description": "Tokyo (jap. 東京 To: kyo: (inf.), \"Eastern Capital\") is the capital and largest city of Japan, its administrative, financial, industrial and political center. The largest urban economy in the world[6]. It is located in the southeastern part of the island of Honshu, on the Kanto plain in the bay of the Tokyo Bay of the Pacific Ocean.",
    "tour__desc": "Futuristic skyscrapers, unrivaled food and vibrant nightlife: Tokyo is pure adrenaline. This huge, multi-faceted city is known for its love of cutting-edge technology, but its ancient Buddhist temples, ancient tea houses and serene gardens offer a relaxing atmosphere - and a living reminder of its long history. And for those who know where to look, Tokyo's little pleasures (secret ramen bars, shopping streets, and live music bars) are often hidden in plain sight.",
    "imgSrc": "Tokyo.jpg",
    "imgSrc_second": "Tokyo_2.jpg",
    "alt": "Mount-Fuji"
  }
]